Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: / Direct %@
cs: Převeďte přímo %@
de: / Direkt %@
es: Dirige %@
it: Vai direttamente a %@
ja: / 直接 %@
pl: Przekieruj %@
pt: Ir direto para %@
uk: / Пряме %@
zh_hans: 直接 %@

# %@ · SF%@ · %@
source: %1$@ · SF%2$@ · %3$@
cs: %@ · SF%@ · %@
de: %@ · SF%@ · %@
es: %@ · SF%@ · %@
fr: %@ · SF%@ · %@
it: %@ · SF%@ · %@
ja: %@ · SF%@ · %@
nl: %@ · SF%@ · %@
pl: %@ · SF%@ · %@
pt: %@ · SF%@ · %@
uk: %@ · SF%@ · %@
zh_hans: %@ · SF%@ · %@

# %@ · SF%@ · BW %@ kHz
source: %1$@ · SF%2$@ · BW %3$@ kHz
cs: %@ · SF%@ · BW %@ kHz
de: %@ · SF%@ · BW %@ kHz
es: %@ · SF%@ · BW %@ kHz
fr: %@ · SF%@ · BW %@ kHz
it: SF%@ · BW %@ kHz
ja: %@ · SF%@ · BW %@ kHz
nl: %@ · SF%@ · BW %@ kHz
pl: %@ · SF%@ · BW %@ kHz
pt: %@ · SF%@ · BW %@ kHz
uk: %@ · SF%@ · BW %@ kHz
zh_hans: %@ · SF%@ · BW %@ kHz

source: %@ Channels
cs: %@ kanály
de: %@ Kanäle
es: %@ Canales
fr: %@ Canaux
it: Canali %@
ja: %@ チャンネル
nl: %@ kanalen
pl: %@ kanały
pt: %@ Canais
uk: %@ Канали
zh_hans: %@ 频道

# %@ contacts total, %@ with coordinates
source: %1$@ contacts total, %2$@ with coordinates
cs: %@ kontaktů celkem, %@ s souřadnicemi
de: %@ Kontakte gesamt, %@ mit Koordinaten
es: %@ contactos totales, %@ con coordenadas
fr: %@ contacts totaux, %@ avec coordonnées
it: Contatti totali %@, %@ con coordinate
ja: %@ コンタクト総数、%@ に座標あり
nl: %@ contacten in totaal, %@ met coördinaten
pl: %@ kontakty łącznie, %@ z koordynatami
pt: %@ contatos totais, %@ com coordenadas
uk: %@ контактів загалом, %@ з координатами
zh_hans: %@ 联系人总数，%@ 有坐标

# %@ keys, %@
source: %1$@ keys, %2$@
cs: %@ klíče, %@
de: %@ Schlüssel, %@
es: %@ claves, %@
fr: %@ clés, %@
it: Chiavi %@, %@
ja: %@ キー、%@
nl: %@ sleutels, %@
pl: %@ klucze, %@
pt: %@ chaves, %@
uk: %@ ключів, %@
zh_hans: %@ 密钥，%@

source: %@ Login
cs: Přihlášení
de: %@ Anmeldung
es: %@ Inicio de sesión
fr: %@ Connexion
it: Accedi %@
ja: %@ ログイン
nl: Inloggen
pl: Zaloguj się
uk: %@ Увійти
zh_hans: %@ 登录

source: %@ messages
cs: %@ zpráv
de: %@ Nachrichten
es: %@ mensajes
it: Messaggi %@
ja: %@ メッセージ
nl: %@ berichten
pl: %@ wiadomości
pt: %@ mensagens
uk: %@ повідомлень
zh_hans: %@ 消息

source: %@ messages in iCloud
cs: %@ zprávy v iCloud
de: %@ Nachrichten in iCloud
es: %@ mensajes en iCloud
fr: %@ messages dans iCloud
it: Messaggi in iCloud %@
ja: %@ メッセージ（iCloud内）
nl: %@ berichten in iCloud
pl: %@ wiadomości w iCloud
pt: %@ mensagens no iCloud
uk: %@ повідомлень в iCloud
zh_hans: %@ iCloud中的消息

# %@ msg, %@ telemetry, %@ coverage
source: %1$@ msg, %2$@ telemetry, %3$@ coverage
cs: %@ zpráva, %@ telemetrie, %@ pokrytí
de: %@ Nachr., %@ Telemetrie, %@ Abdeckung
es: %@ msg, %@ telemetría, %@ cobertura
fr: %@ msg, %@ télémétrie, %@ couverture
it: Msg %@, telemetria %@, copertura %@
ja: %@ メス、%@ テレメトリ、%@ カバレッジ
nl: %@ bericht, %@ telemetrie, %@ dekking
pl: %@ msg, %@ telemetria, %@ zasięg
pt: %@ msg, %@ telemetria, %@ cobertura
uk: %@ повідомлення, %@ телеметрія, %@ покриття
zh_hans: %@ 消息，%@ 遥测，%@ 覆盖范围

source: %@ nodes in this area
cs: u uzlů v této oblasti
de: %@ Knoten in diesem Bereich
es: nodos %@ en esta área
fr: nœuds %@ dans cette zone
it: nodi %@ in quest'area
ja: このエリアの %@ ノード
nl: knooppunten %@ in deze gebied
pl: w tej okolicy %@ węzłów
pt: nós %@ nesta área
uk: вузли %@ у цій області
zh_hans: 本区域的 %@ 节点

source: ^[%@ contact](inflect: true) can request your telemetry data.
cs: ^[%@ kontakt](inflect: true) může požádat o vaše telemetrická data.
de: ^[%@ Kontakt](inflect: true) kann Ihre Telemetriedaten anfordern.
es: el contacto %@ (inflex: verdadero) puede solicitar tus datos de telemetría.
fr: [%@ de contact](inflect: true) peut demander vos données télémétriques.
it: [%@ contatto](inflect: true) può richiedere i tuoi dati di telemetria.
ja: ^[%@ コンタクト](inflect: true) は、テレメトリー データをリクエストできます。
nl: [%@ contact](inflect: true) kan uw telemetriegegevens aanvragen.
pl: %@ kontakt(y) (zmień: prawdziwe) może poprosić o dane telemetryczne.
pt: o contato %@ (%d) pode solicitar seus dados de telemetria.
uk: [%@ контакт](inflect: true) може запитати ваші дані телеметрії.
zh_hans: %@ 联系人（可变性：true）可以请求您的传感器数据。

source: ^[%@ contact](inflect: true) will receive your location in telemetry.
cs: ^[%@ kontakt](inflect: true) obdrží vaši polohu v telemetrii.
de: ^[%@ Kontakt](inflect: true) erhält Ihren Standort in der Telemetrie.
es: el contacto %@ (inflex: verdadero) recibirá tu ubicación en la telemetría.
fr: [%@ de contact](inflect: true) recevra votre position dans les données télémétriques.
it: [%@ contatto](inflect: true) riceverà la tua posizione nei dati di telemetria.
ja: ^[%@ コンタクト](inflect: true) は、テレメトリーに位置情報を受け取ります。
nl: [%@ contact](inflect: true) zal uw locatie in de telemetrie ontvangen.
pl: %@ kontakt(y) (zmień: prawdziwe) otrzyma Twoją lokalizację w danych telemetrycznych.
pt: o contato %@ (%d) receberá sua localização na telemetria.
uk: [%@ контакт](inflect: true) отримає ваше місцезнаходження в телеметрії.
zh_hans: %@ 联系人（可变性：true）将接收您的传感器中的位置信息。

source: ^[%@ hop](inflect: true)
cs: ^[%@ skok](inflect: true)
es: el salto %@ (inflex: verdadero)
fr: [%@ de saut](inflect: true)
it: [%@ salto](inflect: true)
ja: ^[%@ ホップ](inflect: true)
pl: %@ skocz (zmień: prawdziwe)
pt: salto %@ (%d)
uk: [%@ стрибок](inflect: true)
zh_hans: %@ 跳跃（可变性：true）

source: ^[%@ node](inflect: true) Found
cs: ^[%@ uzel](inflect: true) Nalezen
de: ^[%@ Knoten](inflect: true) gefunden
es: nodo %@ encontrado
fr: [%@ de nœud](inflect: true) Trouvé
it: [%@ nodo](inflect: true) Trovato
ja: ^[%@ ノード](inflect: true) が見つかりました
nl: [%@ knooppunt](inflect: true) Gevonden
pl: %@ węzeł (zmień: prawdziwe) Znaleziony
pt: nó %@ (%d) Encontrado
uk: [%@ вузол](inflect: true) Знайдено
zh_hans: %@ 节点（可变性：true）找到

source: ^[%@ result](inflect: true)
cs: ^[%@ výsledek](inflect: true)
de: ^[%@ Ergebnis](inflect: true)
es: resultado %@
fr: [%@ de résultat](inflect: true)
it: [%@ risultato](inflect: true)
ja: ^[%@ 結果](inflect: true)
nl: [%@ resultaat](inflect: true)
pl: %@ wynik (zmień: prawdziwe)
pt: resultado %@ (%d)
uk: [%@ результат](inflect: true)
zh_hans: %@ 结果（可变性：true）

source: ± 1km (~½ mile)
cs: ± 1 km (přibližně ½ míle)
de: ± 1 km (~½ Meile)
es: ± 1km (~½ milla)
fr: ± 1 km (environ ½ mile)
it: ± 1 km (circa ½ miglio)
ja: ± 1km (～½ マイル)
nl: ± 1km (~½ mijl)
pl: ± 1 km (~½ mili)
pt: ± 1km (aproximadamente ½ milha)
uk: ± 1 км (приблизно ½ милі)
zh_hans: ± 1公里 (~½ 英里)

source: ± 5km (~3 miles)
cs: ± 5 km (přibližně 3 míle)
de: ± 5 km (~3 Meilen)
es: ± 5km (~3 millas)
fr: ± 5 km (environ 3 miles)
it: ± 5 km (circa 3 miglia)
ja: ± 5km (～3 マイル)
nl: ± 5km (~3 mijl)
pl: ± 5 km (~3 mili)
pt: ± 5km (aproximadamente 3 milhas)
uk: ± 5 км (приблизно 3 милі)
zh_hans: ± 5公里 (~3 英里)

source: ± 100m (~1 block)
cs: ± 100 m (přibližně jeden blok)
es: ± 100m (~1 bloque)
fr: ± 100 m (environ un bloc)
it: ± 100 m (circa un blocco)
ja: ± 100m (～1 ブロック)
nl: ± 100m (~1 blok)
pl: ± 100 m (~1 blok)
pt: ± 100m (aproximadamente 1 quarteirão)
uk: ± 100 м (приблизно 1 квартал)
zh_hans: ± 100米 (~1 块楼)

source: ± 500m (~¼ mile)
cs: ± 500 m (přibližně ¼ míle)
de: ± 500 m (~¼ Meile)
es: ± 500m (~¼ milla)
fr: ± 500 m (environ ¼ mile)
it: ± 500 m (circa ¼ di miglio)
ja: ± 500m (～¼ マイル)
nl: ± 500m (~¼ mijl)
pl: ± 500 m (~¼ mili)
pt: ± 500m (aproximadamente ¼ milha)
uk: ± 500 м (приблизно ¼ милі)
zh_hans: ± 500米 (~¼ 英里)

source: 🇪🇺 Europe (EU, UK)
cs: 🇪🇺 Evropa (EU, UK)
de: 🇪🇺 Europa (EU, UK)
es: 🇪🇺 Europa (UE, UK)
fr: 🇪🇺 Europe (UE, Royaume-Uni)
it: 🇪🇺 Europa (UE, UK)
ja: 🇪🇺 ヨーロッパ (EU, UK)
nl: 🇪🇺 Europa (EU, UK) (Europa)
pl: 🇪🇺 Europa (UE, Wielka Brytania)
pt: 🇪🇺 Europa (UE, Reino Unido)
uk: 🇪🇺 Європа (ЄС, Велика Британія)
zh_hans: 🇪🇺 欧洲 (欧盟，英国)

source: 🇮🇳 India
cs: 🇮🇳 Indie
de: 🇮🇳 Indien
fr: 🇮🇳 Inde
ja: 🇮🇳 インド
nl: 🇮🇳 India (India)
pl: 🇮🇳 Indie
pt: 🇮🇳 Índia
uk: 🇮🇳 Індія
zh_hans: 🇮🇳 印度

source: 🇯🇵 Japan
cs: 🇯🇵 Japonsko
es: 🇯🇵 Japón
fr: 🇯🇵 Japon
it: 🇯🇵 Giappone
ja: 🇯🇵 日本
nl: 🇯🇵 Japan (Japan)
pl: 🇯🇵 Japonia
pt: 🇯🇵 Japão
uk: 🇯🇵 Японія
zh_hans: 🇯🇵 日本

source: 🇺🇸 Americas (US, CA, AU, NZ)
cs: 🇺🇸 Amerika (US, CA, AU, NZ)
de: 🇺🇸 Amerika (USA, CA, AU, NZ)
es: 🇺🇸 Américas (US, CA, AU, NZ)
fr: 🌍 Amériques (États-Unis, Canada, Australie, Nouvelle-Zélande)
it: 🇺🇸 Americhe (US, CA, AU, NZ)
ja: アメリカ (US, CA, AU, NZ)
nl: 🇺🇸 Amerika's (US, CA, AU, NZ) (Verenigde Staten van Amerika, Canada, Australië, Nieuw-Zeeland)
pl: 🌎 Ameryka (USA, Kanada, Australia, Nowa Zelandia)
pt: 🇺🇸 Américas (EUA, Canadá, Austrália, Nova Zelândia)
uk: 🇺🇸 Америка (США, Канада, Австралія, Нова Зеландія)
zh_hans: 🇺🇸 美国 (美国，加拿大，澳大利亚，新西兰)

source: 💚 I Want to Help! tippers can add their name to the Supporters Wall.
cs: 💚 Chci pomoci! Darovatelé mohou přidat své jméno na Zeď podporovatelů.
de: 💚 Ich möchte helfen!-Trinkgeldgeber können ihren Namen der Unterstützerwand hinzufügen.
es: 💚 ¡Quiero ayudar! Los donantes pueden agregar su nombre al Muro de Apoyadores.
fr: 💚 Je veux aider ! Les donateurs peuvent ajouter leur nom au Mur des Soutenants.
it: 💚 Voglio aiutare! I donatori possono aggiungere il loro nome alla parete dei sostenitori.
ja: 💚 助けたい方は、サポートウォールに名前を追加できます。
nl: 💚 Ik wil helpen! Donateurs kunnen hun naam toevoegen aan de Supportersmuur. (Donateurs kunnen hun naam toevoegen aan de muur van ondersteuners.)
pl: 💚 Chcę pomóc! Osoby wspierające mogą dodać swoje imię na Ścianę Wspierających.
pt: 💚 Quero Ajudar! Os doadores podem adicionar seu nome à Parede de Apoiadores.
uk: 💚 Я хочу допомогти! Допоможники можуть додати своє ім'я на стіну підтримників.
zh_hans: 💚 我想帮助！捐款人可以在支持者墙上添加他们的名字。

source: $9.99 supporters also receive Watch Companion automatically.
cs: $9.99 podporovatelé také automaticky obdrží Watch Companion.
de: Unterstützer für $9,99 erhalten den Watch Companion automatisch.
es: $9.99 los apoyadores también reciben automáticamente el Compañero de Visualización.
fr: 9,99 $ les soutiens reçoivent également automatiquement le Compagnon de Surveillance.
it: $9.99 i sostenitori ricevono automaticamente il compagno di visione.
ja: $9.99のサポーターは、自動的にウォッチコンパニオンを受け取ります。
nl: $9.99 supporters ontvangen automatisch Watch Companion. (Ondersteuners voor $9,99 krijgen Watch Companion automatisch.)
pl: $9.99 wsparcie otrzymuje również automatycznie Watch Companion.
pt: $9.99 (apoiadores também recebem automaticamente o Companion Watch).
uk: $9.99 підтримники автоматично отримують Спутник для перегляду.
zh_hans: $9.99 的支持者还自动收到 Watch Companion。

source: 1 hour
cs: 1 hodina
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
nl: 1 uur (1 uur)
pl: 1 godzina
pt: 1 hora
uk: 1 година
zh_hans: 1 小时

source: 1. Open the nRF DFU app
cs: 1. Otevřete aplikaci nRF DFU
de: 1. nRF-DFU-App öffnen
es: 1. Abrir la aplicación nRF DFU
fr: 1. Ouvrez l'application nRF DFU
it: 1. Apri l'app nRF DFU
ja: 1. nRF DFUアプリを開く
nl: 1. Open nRF DFU app (1. Open nRF DFU-app)
pl: 1. Otwórz aplikację nRF DFU
pt: 1. Abra o aplicativo nRF DFU
uk: 1. Відкрийте додаток nRF DFU
zh_hans: 1. 打开 nRF DFU 应用

source: 2. Tap Settings → enable Packet Receipt Notifications, set to 8
cs: Nastavte → povolte oznámení o příjmu balíčků, nastavte na 8
de: 2. Einstellungen antippen → Paketemfangsbestätigungen aktivieren, auf 8 setzen
es: Pulsa Ajustes → habilita Notificaciones de Recepción de Paquetes, establece en 8
fr: Cliquez sur Paramètres → activez les notifications de réception des paquets, définissez à 8
it: Seleziona le impostazioni → abilita le notifiche di ricezione dei pacchetti, imposta su 8
ja: 設定 → パケット受信通知を有効にして、8に設定する
nl: Klik op Instellingen → schakel Pakketontvangstmeldingen in, stel in op 8
pl: Kliknij Ustawienia → włącz powiadomienia o odbiorze pakietów, ustaw na 8
pt: Toque em Configurações → habilite Notificações de Recepção de Pacotes, defina para 8
uk: Натисніть на Налаштування → увімкніть сповіщення про отримання пакетів, встановіть на 8
zh_hans: 点击设置 → 启用数据包接收通知，设置为 8

source: 3 hours
cs: 3 hodiny
de: 3 Stunden
es: 3 horas
fr: 3 heures
it: 3 ore
ja: 3時間
nl: 3 uur
pl: 3 godziny
pt: 3 horas
uk: 3 години
zh_hans: 三小时

source: 3. Select the ZIP file you saved
cs: Vyberte ZIP soubor, který jste uložili
de: 3. Die gespeicherte ZIP-Datei auswählen
es: Selecciona el archivo ZIP que guardaste
fr: Sélectionnez le fichier ZIP que vous avez enregistré
it: 3. Scegli il file ZIP che hai salvato
ja: 保存したZIPファイルを選択
nl: 3. Selecteer het ZIP-bestand dat je hebt opgeslagen
pl: Wybierz plik ZIP, który zapisałeś
pt: Selecione o arquivo ZIP que você salvou
uk: Виберіть ZIP-файл, який ви зберегли
zh_hans: 选择你保存的 ZIP 文件

source: 4. Select your device from the list
cs: Vyberte své zařízení z seznamu
de: 4. Gerät aus der Liste auswählen
es: Elige tu dispositivo de la lista
fr: Choisissez votre appareil dans la liste
it: 4. Seleziona il tuo dispositivo dall'elenco
ja: リストからデバイスを選択
nl: 4. Kies je apparaat uit de lijst
pl: Wybierz urządzenie z listy
pt: Escolha seu dispositivo da lista
uk: Виберіть свій пристрій зі списку
zh_hans: 从列表中选择你的设备

source: 5 min
cs: 5 minut
it: 5 minuti
ja: 5分
nl: 5 minuten
pl: 5 minut
uk: 5 хвилин
zh_hans: 五分钟

source: 5 minutes
cs: 5 minut
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分間
nl: 5 minuten
pl: 5 minut
pt: 5 minutos
uk: 5 хвилин
zh_hans: 五分钟

source: 5. Tap Upload and wait for completion
cs: Nahrajte a počkejte na dokončení
de: 5. Upload antippen und auf Abschluss warten
es: Pulsa Subir y espera a que finalice
fr: Cliquez sur Télécharger et attendez la fin du processus
it: 5. Tocca Carica e attendi il completamento
ja: アップロードをタップして完了を待つ
nl: 5. Klik op Upload en wacht tot het voltooid is
pl: Kliknij Prześlij i czekaj na zakończenie
pt: Toque em Carregar e espere a conclusão
uk: Натисніть Завантажити та чекайте завершення
zh_hans: 点击上传并等待完成

source: 6 hours
cs: 6 hodin
de: 6 Stunden
es: 6 horas
fr: 6 heures
it: 6 ore
ja: 6時間
nl: 6 uur
pl: 6 godzin
pt: 6 horas
uk: 6 годин
zh_hans: 六小时

source: 10 minutes
cs: 10 minut
de: 10 Minuten
es: 10 minutos
it: 10 minuti
ja: 10分
nl: 10 minuten
pl: 10 minut
pt: 10 minutos
uk: 10 хвилин
zh_hans: 十分钟

source: 12 hours
cs: 12 hodin
de: 12 Stunden
es: 12 horas
fr: 12 heures
it: 12 ore
ja: 12時間
nl: 12 uur
pl: 12 godzin
pt: 12 horas
uk: 12 годин
zh_hans: 十二小时

source: 15 min
cs: 15 minut
es: 15 min - 15 minutos
fr: 15 min - Quinze minutes
it: 15 minuti
ja: 15分
nl: 15 minuten
pl: 15 minut
pt: 15 min - Quinze minutos
uk: 15 хв
zh_hans: 15分钟

source: 15 minutes
cs: 15 minut
de: 15 Minuten
es: 15 minutes - 15 minutos
fr: 15 minutes - Quinze minutes
it: 15 minuti
ja: 15分間
nl: 15 minuten
pl: 15 minut
pt: 15 minutes - Quinze minutos
uk: 15 хвилин
zh_hans: 15分钟

source: 24 hours
cs: 24 hodin
de: 24 Stunden
es: 24 hours - 24 horas
fr: 24 hours - Vingt-quatre heures
it: 24 ore
ja: 24時間
nl: 24 uur
pl: 24 godziny
pt: 24 hours - Vinte e quatro horas
uk: 24 години
zh_hans: 24小时

source: 30 min
cs: 30 minut
es: 30 min - 30 minutos
fr: 30 min - Trente minutes
it: 30 minuti
ja: 30分
nl: 30 minuten
pl: 30 minut
pt: 30 min - Trinta minutos
uk: 30 хв
zh_hans: 30分钟

source: 30 minutes
cs: 30 minut
de: 30 Minuten
es: 30 minutes - 30 minutos
fr: 30 minutes - Trente minutes
it: 30 minuti
ja: 30分間
nl: 30 minuten
pl: 30 minut
pt: 30 minutes - Trinta minutos
uk: 30 хвилин
zh_hans: 30分钟

source: 60 min
cs: 60 minut
es: 60 min - 60 minutos
fr: 60 min - Soixante minutes
it: 60 minuti
ja: 60分
nl: 60 minuten
pl: 60 minut
pt: 60 min - Sessenta minutos
uk: 60 хв
zh_hans: 60分钟

source: 90 min
cs: 90 minut
es: 90 min - 90 minutos
fr: 90 min - Quatre-vingt-dix minutes
it: 90 minuti
ja: 90分
nl: 90 minuten
pl: 90 minut
pt: 90 min - Noventa minutos
uk: 90 хв
zh_hans: 90分钟

source: 120 min
cs: 120 minut
es: 120 min - 120 minutos
fr: 120 min - Cent vingt minutes
it: 120 minuti
ja: 120分
nl: 120 minuten
pl: 120 minut
pt: 120 min - Cento e vinte minutos
uk: 120 хв
zh_hans: 120分钟

source: 180 min
cs: 180 minut
es: 180 min - 180 minutos
fr: 180 min - Cent quatre-vingts minutes
it: 180 minuti
ja: 180分
nl: 180 minuten
pl: 180 minut
pt: 180 min - Cento e oitenta minutos
uk: 180 хв
zh_hans: 180分钟

source: 240 min
cs: 240 minut
es: 240 min - 240 minutos
fr: 240 min - Deux cent quarante minutes
it: 240 minuti
ja: 240分
nl: 240 minuten
pl: 240 minut
pt: 240 min - Doiscentos e quarenta minutos
uk: 240 хв
zh_hans: 240分钟

source: About
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
it: Informazioni su
ja: について
nl: Over
pl: O nas
pt: Sobre
uk: Про проект
zh_hans: 关于

source: ACL requires USB serial connection
cs: ACL vyžaduje USB sériové připojení
de: ACL erfordert USB-Seriellanschluss
es: ACL requiere conexión serial USB
fr: ACL nécessite une connexion série USB
it: ACL richiede connessione seriale USB
ja: ACLはUSBシリアル接続を必要とします
nl: ACL vereist USB-serieel verbinding
pl: ACL wymaga połączenia USB szeregowego
pt: A ACL requer uma conexão serial USB
uk: ACL вимагає послідовне з'єднання USB
zh_hans: ACL 需要 USB 串口连接

source: Active
cs: Aktivní
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
nl: Actief
pl: Aktywny
pt: Ativo
uk: Активний
zh_hans: 活动

source: Active Channels
cs: Aktivní kanály
de: Aktive Kanäle
es: Canales activos
fr: Chaînes actives
it: Canali attivi
ja: アクティブチャネル
nl: Actieve kanalen
pl: Kanały aktywne
pt: Canais ativos
uk: Активні канали
zh_hans: 活跃频道

source: Add "%@" to your channels, or replace all existing channels?
cs: Přidejte "%@" do svých kanálů, nebo nahraďte všechny existující kanály?
de: "%@" zu Ihren Kanälen hinzufügen oder alle bestehenden Kanäle ersetzen?
es: Agregar "%@" a tus canales, o reemplazar todos los canales existentes?
fr: Ajouter "%@" à vos chaînes, ou remplacer toutes les chaînes existantes ?
it: Aggiungi "%@" ai tuoi canali, o sostituisci tutti i canali esistenti?
ja: チャネルに"%@"を追加しますか、または既存のすべてのチャネルを置き換えますか？
nl: Voeg "%@" toe aan je kanalen, of vervang alle bestaande kanalen?
pl: Dodaj "%@" do swoich kanałów, lub zastąp wszystkie istniejące kanały?
pt: Adicione "%@" aos seus canais, ou substitua todos os canais existentes?
uk: Додати "%@" до ваших каналів, або замінити всі існуючі канали?
zh_hans: 将 "%@" 添加到你的频道，或者替换所有现有频道？

source: Add channel
cs: Přidat kanál
de: Kanal hinzufügen
es: Agregar canal
fr: Ajouter une chaîne
it: Aggiungi canale
ja: チャネルの追加
nl: Kanaal toevoegen
pl: Dodaj kanał
pt: Adicionar canal
uk: Додати канал
zh_hans: 添加频道

source: Add Channel
cs: Přidat kanál
de: Kanal hinzufügen
es: Agregar Canal
fr: Ajouter une chaîne
it: Aggiungi Canale
ja: チャネルの追加
nl: Een kanaal toevoegen
pl: Dodaj Kanał
pt: Adicionar Canal
uk: Додати канал
zh_hans: 添加频道

source: Add contact
cs: Přidat kontakt
de: Kontakt hinzufügen
es: Agregar contacto
fr: Ajouter un contact
it: Aggiungi contatto
ja: コンタクトの追加
nl: Contact toevoegen
pl: Dodaj kontakt
pt: Adicionar contato
uk: Додати контакт
zh_hans: 添加联系人

source: Add My Name
cs: Přidat mé jméno
de: Meinen Namen hinzufügen
es: Agregar Mi Nombre
fr: Ajouter Mon Nom
it: Aggiungi il mio nome
ja: 私の名を追加
nl: Mijn naam toevoegen
pl: Dodaj Moje Imię
pt: Adicionar Meu Nome
uk: Додати моє ім'я
zh_hans: 添加我的名字

source: Add Relay
cs: Přidat relé
de: Relais hinzufügen
es: Agregar Relé
fr: Ajouter un relais
it: Aggiungi Relè
ja: リレーの追加
nl: Relay toevoegen
pl: Dodaj Relaj
pt: Adicionar Relé
uk: Додати реле
zh_hans: 添加中继

source: Add to Existing Channels
cs: Přidat do existujících kanálů
de: Zu bestehenden Kanälen hinzufügen
es: Agregar a Canales Existentes
fr: Ajouter aux canaux existants
it: Aggiungi ai Canali Esistenti
ja: 既存チャンネルに追加
nl: Toevoegen aan bestaande kanalen
pl: Dodaj do istniejących kanałów
pt: Adicionar a Canais Existentes
uk: Додати до існуючих каналів
zh_hans: 添加现有频道

source: Adds a random offset to your location before sharing. Only affects your personal device — repeater and room server locations are always exact.
cs: Přidává náhodný posun vaší polohy před sdílením. Týká se pouze vašeho osobního zařízení - umístění opakovače a serveru místnosti jsou vždy přesná.
de: Fügt Ihrem Standort vor dem Teilen einen zufälligen Versatz hinzu. Betrifft nur Ihr persönliches Gerät — Repeater- und Raumserver-Standorte sind immer genau.
es: Añade un desplazamiento aleatorio a tu ubicación antes de compartir. Solo afecta a tu dispositivo personal; las ubicaciones del repetidor y el servidor de sala son siempre exactas.
fr: Ajoute un décalage aléatoire à votre localisation avant le partage. Ne concerne que votre appareil personnel — les emplacements du répéteur et du serveur de pièce sont toujours exacts.
it: Aggiunge un offset casuale alla tua posizione prima di condividere. Influisce solo sul tuo dispositivo personale; le posizioni del ripetitore e del server della stanza sono sempre esatte.
ja: 共有前に位置情報にランダムなオフセットを追加します。個人のデバイスのみに影響し、リピーターとルームサーバーの場所は常に正確です。
nl: Voegt een willekeurige offset toe aan je locatie voordat deze wordt gedeeld. Beïnvloedt alleen je persoonlijke apparaat — locaties van herhalers en kamer servers zijn altijd exact.
pl: Dodaje losowy przesunięcie do Twojej lokalizacji przed udostępnieniem. Dotyczy tylko Twojego osobistego urządzenia — lokalizacje powielacza i serwera pokoju są zawsze dokładne.
pt: Adiciona um deslocamento aleatório à sua localização antes de compartilhar. Afeta apenas o seu dispositivo pessoal — as localizações do repetidor e do servidor de sala são sempre exatas.
uk: Додає випадкове зміщення до вашого розташування перед поширенням. Впливає лише на ваше особисте пристрій — місцезнаходження повторювача та серверу кімнати завжди точні.
zh_hans: 在分享前随机偏移您的位置。仅影响个人设备 - 重复器和房间服务器位置始终精确。

source: Admin
cs: Správce
de: Administrator
es: Administrador
fr: Administrateur
it: Amministratore
ja: 管理者
nl: Beheerder
pl: Administrator
pt: Administrador
uk: Адмін
zh_hans: 管理员

source: Admin: **password**
cs: Správce: **heslo**
de: Administrator: **password**
es: Administrador: **contraseña**
fr: Administrateur : **mot de passe**
it: Amministratore: **password**
ja: 管理者: **パスワード**
nl: Beheerder: **wachtwoord**
pl: Administrator: **hasło**
pt: Administrador: **senha**
uk: Адмін: **пароль**
zh_hans: 管理员：**密码**

source: Advanced
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzato
ja: 高級
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
uk: Розширені
zh_hans: 高级

source: Advertise
cs: Propagovat
de: Ankündigen
es: Anunciar
fr: Promouvoir
it: Pubblicizza
ja: 広告
nl: Adverteren
pl: Reklamuj
pt: Anunciar
uk: Рекламувати
zh_hans: 宣传

source: Advertisement Sent
cs: Reklama odeslána
de: Ankündigung gesendet
es: Anuncio Enviado
fr: Annonce envoyée
it: Annuncio Inviato
ja: 広告送信済み
nl: Advertentie verzonden
pl: Reklama wysłana
pt: Anúncio Enviado
uk: Реклама надіслана
zh_hans: 广告已发送

source: Advertising
cs: Reklamní
de: Wird angekündigt
es: Publicando
fr: Publicité
it: Pubblicità
ja: 広告中
nl: In advertentie modus
pl: Reklamowanie
pt: Anunciando
uk: Реклама
zh_hans: 正在广告

source: After retries are exhausted, clear the cached route and resend as a mesh flood.
cs: Po vyčerpání opakování vyčistit uloženou trasu a znovu odeslat jako síťový záplavový přenos.
de: Nach Ablauf aller Wiederholungsversuche wird die gecachte Route gelöscht und als Mesh-Übertragung erneut gesendet.
es: Después de agotar los reintentos, limpia la ruta almacenada en caché y vuelve a enviar como inundación mesh.
fr: Après épuisement des nouvelles tentatives, effacez la route mise en cache et resendez-la sous forme d'inondation mesh.
it: Dopo aver esaurito i tentativi, cancella la rotta memorizzata e rispedisci come inondazione mesh.
ja: リトライが切れたら、キャッシュされたルートをクリアしてメッシュフロードとして再送信します。
nl: Na het uitputten van herproeven, wis de gecachede route en stuur opnieuw als een mesh flood.
pl: Po wyczerpaniu ponownych prób, wyczyść trasę z pamięci podręcznej i ponownie wyślij jako zalew sieciowy.
pt: Após esgotar as tentativas, limpe a rota em cache e reenvie como inundação de malha.
uk: Після вичерпання повторних спроб очистити кешований маршрут і повторно надіслати як мережевий повен.
zh_hans: 在重试用完后，清除缓存路线并重新发送为网格洪流。
